[
	"Don't worry we'll test it in Production.",
	"&quot;A good programmer is someone who always looks both ways before crossing a one-way street. (Doug Linder)A good programmer is someone who always looks both ways before crossing a one-way street. &quot; -  Doug Linder",
	"In order to understand recursion, one must first understand recursion.",
	"&quot;First, solve the Problem.  Then, write the code.&quot; -  John Johnson",
	"I are Programmer.  I make Computer Beep Boop Beep Beep Boop.",
	"&quot;Good code is its own best documentation.&quot; - Steve McConnell",
	"&quot;The most important property of a program is whether it accomplishes the intention of its user.&quot; ― C.A.R. Hoare",
	"&quot;Always code as if the guy who ends up maintaining your code will be a violent psychopath who knows where you live.&quot; - Martin Golding",
	"Things aren’t always #000000 and #FFFFFF",
	"&quot;Most good programmers do programming not because they expect to get paid or get adulation by the public, but because it is fun to program.&quot; - Linus Torvalds",
	"&quot;I'm not a great programmer; I'm just a good programmer with great habits.&quot; - Kent Beck",
	"&quot;Programs must be written for people to read, and only incidentally for machines to execute.&quot; - Harold Abelson, Structure and Interpretation of Computer Programs",
	"&quot;The most disastrous thing that you can ever learn is your first programming language.&quot; - Alan Kay",
	"&quot;Programmers are not to be measured by their ingenuity and their logic but by the completeness of their case analysis.&quot; - Alan J. Perlis",
	"&quot;User interface is the process of shifting from chaotic complexity to elegant simplicity.&quot; - Akshat Paul, React Native for iOS Development",
	"&quot;if you can write &quot;hello world&quot; you can change the world&quot; - Raghu Venkatesh", 
	"&quot;Programming isn't about what you know; it's about what you can figure out.&quot; - Chris Pine, Learn to Program",
	"&quot;Without requirements and design, programming is the art of adding bugs to an empty text file.&quot; - Louis Srygley",
	"&quot;Learning the art of programming, like most other disciplines, consists of first learning the rules and then learning when to break them.&quot; - Joshua Bloch, Effective Java Programming Language Guide",
	"&quot;Programming is breaking of one big impossible task into several very small possible tasks.&quot; - Jazzwant",
	"How many programmers does it take to change a light bulb?<br/><br/>None – It’s a hardware problem",
	"There are only 10 kinds of people in this world: those who know binary and those who don’t.", 
	"The generation of random numbers is too important to be left to chance.",
	"Debugging: Removing the needles from the haystack.",
	"!false.  It's funny because it's true.",
	"A SQL statement walks into a bar and sees two tables. It approaches, and asks &quot;may I join you?&quot;",
	"What do you call a developer that doesn't comment code? A developer.",
	"Real Programmers count from 0.",
	"Software Developers like to solve problems.  If there are no problems handily available they will create their own problems.",
	"[&quot;Hip&quot;,&quot;Hip&quot;]",
	"A programmer’s wife asks: &quot;Would you go to the shop and pick up a loaf of bread? And if they have eggs, get a dozen.&quot;<br/>The programmer returns home with 12 loaves of bread.<br/> &quot;They had eggs.&quot;",
	"Hey! It compiles! Ship it!"
]
